<!--breadcrumbs-->
<ul class="breadcrumbs__list">
	<li><a href="#"><span>Главная</span></a></li>
	<li><a href="#"><span>Спорт и туризм</span></a></li>
	<li><a href="#"><span>Беларусь туристическая</span></a></li>
	<li><span>Многовековая история белорусской земли и самобытная культура ее народа отражена в многочисленных памятниках истории и культуры (более 17,5 тысячи объектов), из которых более 5 тысяч вошли в Государственный реестр историко-культурных ценностей и активно включаются в объекты экскурсионного показа.</span></li>
</ul>
<!--breadcrumbs end-->
