<!--slider strip-->
<div class="slider-strip">
	<div class="slider-strip-list slider-strip-js">
		@@loop('_slider-strip-item.tpl', [{
		"date": "12 Августа 2017",
		"datetime": "2017-08-12",
		"src": "img/img-inner-gallery-04.jpg",
		"title": "«Гэта лепш за наркотыкі і алкаголь!» Дваццацігадовая паэтка пра мову, жыццё ў «спальніках» і сапраўдны адрэналін.",
		"link": "https://lenta.ru/news/2017/08/14/prostitutki/",
		"tooltip": "Многовековая история белорусской земли и самобытная культура ее народа отражена в многочисленных памятниках истории и культуры (более 17,5 тысячи объектов), из которых более 5 тысяч вошли в Государственный реестр историко-культурных ценностей и активно включаются в объекты экскурсионного показа."
		},{
		"date": "12 Августа 2017",
		"datetime": "2017-08-12",
		"src": "img/img-inner-gallery-03.jpg",
		"title": "Страна расположена в географическом центре Европы на водоразделе Балтийского и Черного морей.",
		"link": "Tut.by",
		"tooltip": "Современная белорусская наука – это мощная интеллектуальная индустрия, развивающаяся с прицелом на практику, на внедрение результатов исследований во все сферы народного хозяйства страны."
		},{
		"date": "12 Августа 2017",
		"datetime": "2017-08-12",
		"src": "img/img-inner-gallery-01.jpg",
		"title": "Беларусь входит в число научных лидеров по разработке и решению крупных теоретических и прикладных проблем. области физики, математики, химии, биологии, социальных и гуманитарных наук.",
		"link": "Onliner.by",
		"tooltip": "Одной из самых известных достопримечательностей по праву считается Мирский замок, который включен в Список всемирного наследия ЮНЕСКО. Этот выдающийся пример оборонного зодчества XVI века, одновременно сочетает в себе черты готики, барокко и ренессанса."
		},{
		"date": "12 Августа 2017",
		"datetime": "2017-08-12",
		"src": "img/img-inner-gallery-04.jpg",
		"title": "В Список всемирного культурного и природного наследия ЮНЕСКО входят также уникальный природно-культурный комплекс Беловежской пущи и геодезические пункты градусных измерений Дуги Струве, по которым можно совершить тематические путешествия.",
		"link": "mirzamak.com",
		"tooltip": "Несвижский дворцово-парковый комплекс – жемчужина белорусской архитектуры, также внесен ЮНЕСКО в Список всемирного наследия. Владельцы замка, самыми известными из которых были Радзивиллы, несколько раз перестраивали его, в связи с чем замок несет в себе черты многих архитектурных стилей."
		},{
		"date": "12 Августа 2017",
		"datetime": "2017-08-12",
		"src": "img/img-inner-gallery-02.jpg",
		"title": "ОАО «БЕЛАЗ» – крупнейший мировой производитель карьерных самосвалов большой и особо большой грузоподъемности, а также другого тяжелого транспортного оборудования, применяемого в горнодобывающей и строительной отраслях промышленности.",
		"link": "belaz.com",
		"tooltip": "На территории Беларуси расположено значительное количество древних городов – Полоцк, Новогрудок, Туров, Гродно, Несвиж, Заславль и другие, являющиеся наиболее посещаемыми туристическими объектами."
		},{
		"date": "12 Августа 2017",
		"datetime": "2017-08-12",
		"src": "img/img-inner-gallery-05.jpg",
		"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
		"link": "mirzamak.com",
		"tooltip": "В стране насчитываются сотни музейных экспозиций, галерей и выставочных залов."
		}])
	</div>
</div>
<!--slider strip end-->



