<!--visual slider-->
<div class="slider-inner slider-inner-js">
	@@loop('_slider-inner-item.tpl', [{
	"src": "img/img-inner-gallery-08.jpg",
	"title": "Беларусь называют страной озёр — в республике их около 11 тысяч. Больше всего озёр на севере и северо-западе, в так называемом Белорусском Поозерье.",
	"heading": "Нароч",
	"link": ""
	},{
	"src": "img/img-inner-gallery-01.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО. ",
	"heading": "Мирский замок",
	"link": ""
	},{
	"src": "img/img-inner-gallery-02.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
	"heading": "Церковь",
	"link": ""
	},{
	"src": "img/img-inner-gallery-03.jpg",
	"title": "ОАО «БЕЛАЗ» – крупнейший мировой производитель карьерных самосвалов большой и особо большой грузоподъемности, а также другого тяжелого транспортного оборудования, применяемого в горнодобывающей и строительной отраслях промышленности.",
	"heading": "Красная старая башня",
	"link": ""
	},{
	"src": "img/img-inner-gallery-04.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
	"heading": "Горы",
	"link": ""
	},{
	"src": "img/img-inner-gallery-06.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
	"heading": "Зимний лес",
	"link": ""
	}])
</div>
<!--visual slider end-->



