<!--visual slider-->
<div class="visual-slider">
	@@loop('_visual-slider-item.tpl', [{
	"src": "img/img-inner-gallery-01.jpg",
	"title": "ОАО «БЕЛАЗ» – крупнейший мировой производитель карьерных самосвалов большой и особо большой грузоподъемности, а также другого тяжелого транспортного оборудования, применяемого в горнодобывающей и строительной отраслях промышленности.",
	"link": "belaz"
	},{
	"src": "img/img-inner-gallery-02.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
	"link": "mirzamak"
	},{
	"src": "img/img-inner-gallery-03.jpg",
	"title": "ОАО «БЕЛАЗ» – крупнейший мировой производитель карьерных самосвалов большой и особо большой грузоподъемности, а также другого тяжелого транспортного оборудования, применяемого в горнодобывающей и строительной отраслях промышленности.",
	"link": "belaz"
	},{
	"src": "img/img-inner-gallery-04.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
	"link": "mirzamak"
	},{
	"src": "img/img-inner-gallery-05.jpg",
	"title": "ОАО «БЕЛАЗ» – крупнейший мировой производитель карьерных самосвалов большой и особо большой грузоподъемности, а также другого тяжелого транспортного оборудования, применяемого в горнодобывающей и строительной отраслях промышленности.",
	"link": "belaz"
	},{
	"src": "img/img-inner-gallery-06.jpg",
	"title": "Замковый комплекс «Мир» – уникальный памятник национальной культуры Беларуси. В 2000 году Мирский замок был включен в Список Всемирного культурного и природного наследия ЮНЕСКО.",
	"link": "mirzamak"
	}])
</div>
<!--visual slider end-->



